{
    "Profile Information": "Информация профиля",
    "Update your account's profile information and email address.": "Обновите информацию профиля и email адрес вашего аккаунта.",
    "Name": "Имя",
    "Email": "Email",
    "Your email address is unverified.": "Ваш email адрес не подтвержден.",
    "Click here to re-send the verification email.": "Нажмите здесь, чтобы отправить повторно письмо для подтверждения.",
    "A new verification link has been sent to your email address.": "Новая ссылка для подтверждения отправлена на ваш email адрес.",
    "Save": "Сохранить",
    "Saved.": "Сохранено.",
    "Update Password": "Изменить Пароль",
    "Ensure your account is using a long, random password to stay secure.": "Надёжный пароль должен быть длинным и содержать случайный набор символов.",
    "Confirm Password": "Подтверждение пароля",
    "Current Password": "Текущий пароль",
    "New Password": "Новый Пароль",
    "Verification Email": "Подтверждение email",
    "Thanks for signing up": "Спасибо за регистрацию! Прежде чем начать, пожалуйста, подтвердите ваш адрес электронной почты. Для этого перейдите по ссылке в письме, которое мы только что отправили. Если вы не получили письмо, мы с радостью отправим вам новое.",
    "A new verification link has been sent to the email address you provided during registration.": "На email, указанный вами при регистрации, была отправлена новая ссылка для подтверждения.",
    "Resend Verification Email": "Отправить письмо повторно",
    "Delete Account": "Удалить аккаунт",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "После удаления вашего аккаунта все связанные с ним ресурсы и данные будут удалены безвозвратно. Перед удалением аккаунта, пожалуйста, сохраните все данные и информацию, которые вы хотите оставить.",
    "Are you sure you want to delete your account?": "Вы уверены, что хотите удалить свой аккаунт?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "После удаления аккаунта все связанные с ним ресурсы и данные будут удалены безвозвратно. Для подтверждения введите свой пароль, чтобы окончательно удалить аккаунт.",
    "Password": "Пароль",
    "Cancel": "Отмена",
    "login": "Войти",
    "Forgot your password?": "Забыли пароль?",
    "Remember me": "Запомнить меня",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли пароль? Это не проблема. Просто укажите ваш адрес электронной почты, и мы вышлем вам ссылку для сброса пароля, по которой вы сможете задать новый.",
    "Email Password Reset Link": "Отправить ссылку для сброса пароля",
    "This is a secure area of the application. Please confirm your password before continuing.": "Это защищённая область приложения. Пожалуйста, подтвердите ваш пароль, чтобы продолжить.",
    "Confirm": "Подтвердить",
    "Task Manager": "Менеджер задач",
    "Hello from Hexlet!": "Привет от Хекслета!",
    "This is a simple task manager built on Laravel": "Это простой менеджер задач на Laravel",
    "Click me": "Нажми меня",
    "Tasks": "Задачи",
    "Statuses": "Статусы",
    "Labels": "Метки",
    "Profile": "Профиль",
    "Logout": "Выйти",
    "Login": "Вход",
    "Register": "Регистрация",
    "You have been logged out!": "Вы вышли из системы!",
    "You have successfully logged in!": "Вы успешно Залогинились!",
    "Create status": "Создать статус",
    "ID": "ID",
    "Creation date": "Дата создания",
    "Actions": "Действия",
    "Edit": "Изменить",
    "Delete status «:name»?": "Удалить статус «:name»?",
    "Delete": "Удалить",
    "Edit Status": "Изменение Статуса",
    "You must be logged in!": "Вы должны быть авторизованны!",
    "Create": "Создать",
    "Already registered?": "Уже зарегистрированы?"
}
